export const welcomeText = 'Привет, друг \n' +
    'Мы рады видеть тебя в нашем сервисе\n' +
    'Для ознакомления с ним мы дарим тебе 14 дней бесплатной подписки. \n' +
    'Ты сможешь опробовать все функции данной платформы. \n' +
    'Мы уверены, что наш сервис поможет тебе решить все твои задачи по перевозке и поиску грузов \n' +
    '\n' +
    'С уважением, команда Transagro\n'

export const subscriptionOverText = 'Привет, друг \n' +
    'Уверены, что за две недели в нашем сервисе тебе удалось найти много грузов и машин и ты получил большую прибыль. \n' +
    '\n' +
    'К сожалению, пробный период подошел  к концу и для продолжения пользования нашим сервисом тебе необходимо купить платную подписку. \n' +
    '\n' +
    'С уважением, команда Transagro. \n' +
    '\n' +
    'Благодарим за выбор нашего сервиса. \n' +
    'Компания «Transagro»'
